<div class="ad-pane">

	<div class="ad">

		تبلیغات املـاک در اینجـا برای شمــا در نظر گرفتـــه
		شده است.تبلیغات املاک در اینجا برای شما در نظر
		گرفته شده است.

	</div>

	<div class="ad">

		تبلیغات املـاک در اینجـا برای شمــا در نظر گرفتـــه
		شده است.تبلیغات املاک در اینجا برای شما در نظر
		گرفته شده است.

	</div>

	<div class="ad">

		تبلیغات املـاک در اینجـا برای شمــا در نظر گرفتـــه
		شده است.تبلیغات املاک در اینجا برای شما در نظر
		گرفته شده است.

	</div>

	<div class="ad">

		تبلیغات املـاک در اینجـا برای شمــا در نظر گرفتـــه
		شده است.تبلیغات املاک در اینجا برای شما در نظر
		گرفته شده است.

	</div>



</div>
